/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.3.5";
CFBundleGetInfoString = "SGFImporter version 1.3.5, Copyright (c) 2009,2010 SGF Tools Developers.";
NSHumanReadableCopyright = "Copyright (c) 2009,2010 SGF Tools Developers.";
